src/car.org
#+title: 汽车
** 晶锐斯柯达
2012.06, 天津和西区太湖路斯柯达4S店, [[http://car.bitauto.com/jingrui/m15102/][斯柯达晶锐1.6L手自一体酷黑版]](厂牌型号：斯柯达SVW7168VSD).

费用项目有下面这些:
- 车辆基本费用
  - 购买价格
  - 增值税
- 车辆购置税
- 上牌照费用
- 交通强制保险
  - 死亡伤残赔偿
  - 医疗费用赔偿
  - 财产损失赔偿
  - 无责任死亡伤残赔偿
  - 无责任医疗费用赔偿
  - 无责任财产损失赔偿
- 交通商业保险
  - 盗抢险
  - 车上人员责任险（乘客）
  - 第三者责任险
    - 2012.6 10w
    - 2013.6 30w
  - 车身划痕损失险
  - 机动车损失险
  - 车上人员责任险（司机）
    - 如果可以的话可以上多个人的驾驶证
  - 指定专修厂特约条款
  - 不计免陪率
- 车船税

其中强盗险和机动车损失险是按照车的评估价值来计算的，评估价值由保险公司来计算，申请人是不能修改的

4S店给汽车报价9.9w, 4S店给8折+8k配件，配件包括：
- GPS导航
- 车膜
- 地胶脚垫
- 座套
- 后备箱垫
- 香水
- 把套（方向盘）
- 吸尘器
- 擦车麂皮
- 擦车油拖
- 牌照架
比较重要的配件有GPS导航，车膜，地胶脚垫，座套。另外比较重要的配件有：发动机护板 护泥板，4S没有给配需要自己单买。合计税费之后大约在11w.

** 违规记录
#note@2013-03-04: 自从2012-12-23 15:05:00在京哈线0127公里500米被罚超速50％以下之后，我觉得车上有个电子狗还是挺需要的。

#note@2013-06-09: 两次"违反禁止标线指示" ，交罚款的时候看到都是在路口的时候压实线行驶。电子狗的需求日益强烈。

#note@2015-07-01: 到现在还是没有买电子狗。熟悉经常开的线路之后就知道哪些地方是有违章牌照的，对于不熟悉的路段的话最好规规矩矩。

** 日常保养
4S店的保养费通常比维修店贵很多。一般4S店承诺，在3年或10w公里内汽车出现问题的话，可以进行免费质保。所以如果出了3年或10w公里的话，那么还是选择在维修点做保养可能比较合适。
- 首次保养半年左右
- 带上行车证和购车发票
- 更换油滤和机油
- 检车车胎气压是否正常
- 调整车轮方向
- 更换空调滤芯

update@2015-09:
- 卡拉丁 | 上门汽车保养 : http://www.kalading.com/
- 胎压 夏天：2.3 冬天：2.5
- 刹车片 8w公里检查刹车片 3mm需要更换
- 车胎 检查磨损情况 5w公里可以考虑更换 期间可以交换前后轮胎

update@2017-01:
- 车子差不多4年半了，开了大约4.2w公里
- 这里来了一个大保养，就在附近的汽车修理店做的，下来1230
- 详细费用如下：
  - 机油两滤 300. 这个用的是斯柯达原厂机油. 如果用金嘉护的话，大概是190
  - 火花塞 4 * 40 = 160
  - 洗节气门 50
  - 进气道 80
  - 换刹车油 100
  - 防冻液 3 * 30 = 90
  - 空调滤芯 30. 没有更换空气滤芯
  - 变速箱油 4 * 105 = 420

** 提车注意
还好有老婆的户口，不然上牌照又有问题（如果不是本地人的话需要临时居住证，应该是去附近的居委会或者是派出所办理），也麻烦老婆最后去提车了。提车的时候需要注意：
- 领取购车发票，车辆合格证，三包服务卡，车辆使用说明书。
- 核对铭牌上的排汽量、出厂年月、车架号、发动机号等内容，合格证上的号码必须要与车上的发动机号、车架号一致。
- 检查漆面情况。
- 检查轮胎磨损情况。
- 检查后备箱的备胎，三角警示牌和工具盒等随车备件是否齐全。
- 检查发动机舱是否有明显损坏零件断裂
- 检查车门开关是否有异响或者不适
- 检查车内内饰是否其齐全是否有明显损坏，以及音箱空调工作情况。
- 检查行驶里程是否在50km以内
- 发动车辆检查仪表是否工作正常，显示功能是否正常，发动机是否有异响，雨刷是否工作正常。
- 灯光检查包括远近光灯，倒车灯，刹车灯，雾灯，转向灯。
- 检查一下油存量
- 确保保险生效时间.车险会在提车当天夜里12点生效.

** 车检流程
验车周期(针对非营运小型客车)
- 车龄1—6年，1次/两年
- 车龄7—15年，1次/一年
- 车龄15年以上，2次/一年
- 根据规定，一般车辆可在验车到期月前20个工作日内进行验车

根据规定，我国车辆的验车周期分为如下几类：1)自新车上牌登记之日起，至第6年，每两年验车一次；2)自车辆的第7年起，至使用的第15年，每一年验车一次；3)自车辆的第16年起，每一年验车两次。

然后从2014.9.1起天津实施6年内免检政策： http://tj.bendibao.com/news/2014825/51946.shtm

#+BEGIN_QUOTE
对注册登记6年以内的非营运轿车和其他小型、微型载客汽车(面包车、7座及7座以上车辆除外)，每2年需要定期检验时，机动车所有人提供交通事故强制责任保险凭证、车船税纳税或者免征证明后，可以直接向公安机关交通管理部门申请领取检验标志，无需到检验机构进行安全技术检验。

在申请前，机动车所有人应当将涉及该车的道路交通安全违法行为和交通事故处理完毕。但车辆如果发生过造成人员伤亡的交通事故，仍需要按原规定的周期进行检验。上述车辆注册登记超过6年(含6年)的，仍按规定每年检验1次;超过15年(含15年)的，仍按规定每年检验2次
#+END_QUOTE

2013年天津市验车流程是这样的:
#+BEGIN_QUOTE
如果你是新车买了两年后第一次验车的话,想好了你打算在哪个区验车,先去那个区的交警支队落户。其实落户挺简单的,只是把你行车证里的那个磁卡刷一下就可以了，而且是免费的(不像有的人忽悠你落户需要多少钱的)。但是前提是你要把需要的东西带齐了,所需要的东西是:
- 身份证原件及复印件(一定不要过期了)
- 行驶证的原件和复印件(正本和副本都要复印,副本就是后面那个写着你下次验车时间的那个卡片)。 原件复印是你车照片背面哦,不要你车照片的复印件。 *???*
- 暂住证原件及复印件(如果你是外地人的话),也是里面的两张卡片全部复印, 当然暂住证一定是在有效期之内的, 不然也是没用的, 还需要你重新去你居住地派出所重新办理的。
- 以上复印件需要清楚哦,不要有什么遮挡物,不然你还需要重新复印的。当你把以上东西交给办事民警后, 对方将磁卡信息读入系统后就完成落户了。
- 交车船税,在支队时一定要把车船税交了。

验车:
- 排队刷卡,在车务大厅排队,你把行驶证磁卡给办事人员后,复印件,如果没带复印间的话,他那可以复印,一元一份。
- 车架号拓印:每种车型的车架号所在位置不同,有的在发动机舱内,有的在副驾驶座位下,有的在主驾驶座位下,如果你的车铺地胶了,那就忍痛吧,让他们把地胶割开。
- 检测线验车:拓印完车架号后,就是开车进检测线了,你把车开到门口后,下车走人,到出口处等你的车,里面验车是由工作人员开车进行检测的。检测表上检测项挺多的。你的灭火器,警示架等什么的一定要带上,不然会有不合格项的。还有验车前尽量把车洗干净了,方便工作人员对你的爱车进行检测。不然怕有什么不合格项等着你滴。具体的检测项没有仔细的看,反正像尾气排放,大灯什么的都要检测。如果你的车大灯改过了, 那就改回来吧, 不然肯定过不去的。
- 等你的车开出来后,工作人员下来后没说你的车有什么问题的话, 那恭喜你, 你的车检测过关了。到窗口把你的检测表给工作人员,他会给你黄绿标和一张副本的。
- 如果你没有违章的话那就车务大厅里把检测表给工作人员,让他把资料并档,等他核实完后会给你行驶证副本和检验标志,行驶证副本是告诉你下次验车是什么时候。检验标志一定要即使张贴到你的前挡风玻璃上,不然让警察叔叔发现了,你的银子又该减少了。
- 如果你有违章的,好像需要去支队把违章消除了,在那里会有工作人员在你交完罚款后,给你行驶证副本及检验标志。当你拿到这些后,表明你的车验完了。可以放心的上路了。
#+END_QUOTE
