html/car.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>汽车</title>
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="dirtysalt" />
<link rel="shortcut icon" href="/themes/favicon.ico" /><link rel="stylesheet" type="text/css" href="/themes/simple.css"/></head>
<body>
<div id="content">
<h1 class="title">汽车</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. 晶锐斯柯达</a></li>
<li><a href="#sec-2">2. 违规记录</a></li>
<li><a href="#sec-3">3. 日常保养</a></li>
<li><a href="#sec-4">4. 提车注意</a></li>
<li><a href="#sec-5">5. 车检流程</a></li>
</ul>
</div>
</div>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> 晶锐斯柯达</h2>
<div class="outline-text-2" id="text-1">
<p>
2012.06, 天津和西区太湖路斯柯达4S店, <a href="http://car.bitauto.com/jingrui/m15102/">斯柯达晶锐1.6L手自一体酷黑版</a>(厂牌型号：斯柯达SVW7168VSD).
</p>

<p>
费用项目有下面这些:
</p>
<ul class="org-ul">
<li>车辆基本费用
<ul class="org-ul">
<li>购买价格
</li>
<li>增值税
</li>
</ul>
</li>
<li>车辆购置税
</li>
<li>上牌照费用
</li>
<li>交通强制保险
<ul class="org-ul">
<li>死亡伤残赔偿
</li>
<li>医疗费用赔偿
</li>
<li>财产损失赔偿
</li>
<li>无责任死亡伤残赔偿
</li>
<li>无责任医疗费用赔偿
</li>
<li>无责任财产损失赔偿
</li>
</ul>
</li>
<li>交通商业保险
<ul class="org-ul">
<li>盗抢险
</li>
<li>车上人员责任险（乘客）
</li>
<li>第三者责任险
<ul class="org-ul">
<li>2012.6 10w
</li>
<li>2013.6 30w
</li>
</ul>
</li>
<li>车身划痕损失险
</li>
<li>机动车损失险
</li>
<li>车上人员责任险（司机）
<ul class="org-ul">
<li>如果可以的话可以上多个人的驾驶证
</li>
</ul>
</li>
<li>指定专修厂特约条款
</li>
<li>不计免陪率
</li>
</ul>
</li>
<li>车船税
</li>
</ul>

<p>
其中强盗险和机动车损失险是按照车的评估价值来计算的，评估价值由保险公司来计算，申请人是不能修改的
</p>

<p>
4S店给汽车报价9.9w, 4S店给8折+8k配件，配件包括：
</p>
<ul class="org-ul">
<li>GPS导航
</li>
<li>车膜
</li>
<li>地胶脚垫
</li>
<li>座套
</li>
<li>后备箱垫
</li>
<li>香水
</li>
<li>把套（方向盘）
</li>
<li>吸尘器
</li>
<li>擦车麂皮
</li>
<li>擦车油拖
</li>
<li>牌照架
</li>
</ul>
<p>
比较重要的配件有GPS导航，车膜，地胶脚垫，座套。另外比较重要的配件有：发动机护板 护泥板，4S没有给配需要自己单买。合计税费之后大约在11w.
</p>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> 违规记录</h2>
<div class="outline-text-2" id="text-2">
<p>
#note@2013-03-04: 自从2012-12-23 15:05:00在京哈线0127公里500米被罚超速50％以下之后，我觉得车上有个电子狗还是挺需要的。
</p>

<p>
#note@2013-06-09: 两次"违反禁止标线指示" ，交罚款的时候看到都是在路口的时候压实线行驶。电子狗的需求日益强烈。
</p>

<p>
#note@2015-07-01: 到现在还是没有买电子狗。熟悉经常开的线路之后就知道哪些地方是有违章牌照的，对于不熟悉的路段的话最好规规矩矩。
</p>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> 日常保养</h2>
<div class="outline-text-2" id="text-3">
<p>
4S店的保养费通常比维修店贵很多。一般4S店承诺，在3年或10w公里内汽车出现问题的话，可以进行免费质保。所以如果出了3年或10w公里的话，那么还是选择在维修点做保养可能比较合适。
</p>
<ul class="org-ul">
<li>首次保养半年左右
</li>
<li>带上行车证和购车发票
</li>
<li>更换油滤和机油
</li>
<li>检车车胎气压是否正常
</li>
<li>调整车轮方向
</li>
<li>更换空调滤芯
</li>
</ul>

<p>
update@2015-09:
</p>
<ul class="org-ul">
<li>卡拉丁 | 上门汽车保养 : <a href="http://www.kalading.com/">http://www.kalading.com/</a>
</li>
<li>胎压 夏天：2.3 冬天：2.5
</li>
<li>刹车片 8w公里检查刹车片 3mm需要更换
</li>
<li>车胎 检查磨损情况 5w公里可以考虑更换 期间可以交换前后轮胎
</li>
</ul>

<p>
update@2017-01:
</p>
<ul class="org-ul">
<li>车子差不多4年半了，开了大约4.2w公里
</li>
<li>这里来了一个大保养，就在附近的汽车修理店做的，下来1230
</li>
<li>详细费用如下：
<ul class="org-ul">
<li>机油两滤 300. 这个用的是斯柯达原厂机油. 如果用金嘉护的话，大概是190
</li>
<li>火花塞 4 * 40 = 160
</li>
<li>洗节气门 50
</li>
<li>进气道 80
</li>
<li>换刹车油 100
</li>
<li>防冻液 3 * 30 = 90
</li>
<li>空调滤芯 30. 没有更换空气滤芯
</li>
<li>变速箱油 4 * 105 = 420
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> 提车注意</h2>
<div class="outline-text-2" id="text-4">
<p>
还好有老婆的户口，不然上牌照又有问题（如果不是本地人的话需要临时居住证，应该是去附近的居委会或者是派出所办理），也麻烦老婆最后去提车了。提车的时候需要注意：
</p>
<ul class="org-ul">
<li>领取购车发票，车辆合格证，三包服务卡，车辆使用说明书。
</li>
<li>核对铭牌上的排汽量、出厂年月、车架号、发动机号等内容，合格证上的号码必须要与车上的发动机号、车架号一致。
</li>
<li>检查漆面情况。
</li>
<li>检查轮胎磨损情况。
</li>
<li>检查后备箱的备胎，三角警示牌和工具盒等随车备件是否齐全。
</li>
<li>检查发动机舱是否有明显损坏零件断裂
</li>
<li>检查车门开关是否有异响或者不适
</li>
<li>检查车内内饰是否其齐全是否有明显损坏，以及音箱空调工作情况。
</li>
<li>检查行驶里程是否在50km以内
</li>
<li>发动车辆检查仪表是否工作正常，显示功能是否正常，发动机是否有异响，雨刷是否工作正常。
</li>
<li>灯光检查包括远近光灯，倒车灯，刹车灯，雾灯，转向灯。
</li>
<li>检查一下油存量
</li>
<li>确保保险生效时间.车险会在提车当天夜里12点生效.
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> 车检流程</h2>
<div class="outline-text-2" id="text-5">
<p>
验车周期(针对非营运小型客车)
</p>
<ul class="org-ul">
<li>车龄1—6年，1次/两年
</li>
<li>车龄7—15年，1次/一年
</li>
<li>车龄15年以上，2次/一年
</li>
<li>根据规定，一般车辆可在验车到期月前20个工作日内进行验车
</li>
</ul>

<p>
根据规定，我国车辆的验车周期分为如下几类：1)自新车上牌登记之日起，至第6年，每两年验车一次；2)自车辆的第7年起，至使用的第15年，每一年验车一次；3)自车辆的第16年起，每一年验车两次。
</p>

<p>
然后从2014.9.1起天津实施6年内免检政策： <a href="http://tj.bendibao.com/news/2014825/51946.shtm">http://tj.bendibao.com/news/2014825/51946.shtm</a>
</p>

<blockquote>
<p>
对注册登记6年以内的非营运轿车和其他小型、微型载客汽车(面包车、7座及7座以上车辆除外)，每2年需要定期检验时，机动车所有人提供交通事故强制责任保险凭证、车船税纳税或者免征证明后，可以直接向公安机关交通管理部门申请领取检验标志，无需到检验机构进行安全技术检验。
</p>

<p>
在申请前，机动车所有人应当将涉及该车的道路交通安全违法行为和交通事故处理完毕。但车辆如果发生过造成人员伤亡的交通事故，仍需要按原规定的周期进行检验。上述车辆注册登记超过6年(含6年)的，仍按规定每年检验1次;超过15年(含15年)的，仍按规定每年检验2次
</p>
</blockquote>

<p>
2013年天津市验车流程是这样的:
</p>
<blockquote>
<p>
如果你是新车买了两年后第一次验车的话,想好了你打算在哪个区验车,先去那个区的交警支队落户。其实落户挺简单的,只是把你行车证里的那个磁卡刷一下就可以了，而且是免费的(不像有的人忽悠你落户需要多少钱的)。但是前提是你要把需要的东西带齐了,所需要的东西是:
</p>
<ul class="org-ul">
<li>身份证原件及复印件(一定不要过期了)
</li>
<li>行驶证的原件和复印件(正本和副本都要复印,副本就是后面那个写着你下次验车时间的那个卡片)。 原件复印是你车照片背面哦,不要你车照片的复印件。 <b>???</b>
</li>
<li>暂住证原件及复印件(如果你是外地人的话),也是里面的两张卡片全部复印, 当然暂住证一定是在有效期之内的, 不然也是没用的, 还需要你重新去你居住地派出所重新办理的。
</li>
<li>以上复印件需要清楚哦,不要有什么遮挡物,不然你还需要重新复印的。当你把以上东西交给办事民警后, 对方将磁卡信息读入系统后就完成落户了。
</li>
<li>交车船税,在支队时一定要把车船税交了。
</li>
</ul>

<p>
验车:
</p>
<ul class="org-ul">
<li>排队刷卡,在车务大厅排队,你把行驶证磁卡给办事人员后,复印件,如果没带复印间的话,他那可以复印,一元一份。
</li>
<li>车架号拓印:每种车型的车架号所在位置不同,有的在发动机舱内,有的在副驾驶座位下,有的在主驾驶座位下,如果你的车铺地胶了,那就忍痛吧,让他们把地胶割开。
</li>
<li>检测线验车:拓印完车架号后,就是开车进检测线了,你把车开到门口后,下车走人,到出口处等你的车,里面验车是由工作人员开车进行检测的。检测表上检测项挺多的。你的灭火器,警示架等什么的一定要带上,不然会有不合格项的。还有验车前尽量把车洗干净了,方便工作人员对你的爱车进行检测。不然怕有什么不合格项等着你滴。具体的检测项没有仔细的看,反正像尾气排放,大灯什么的都要检测。如果你的车大灯改过了, 那就改回来吧, 不然肯定过不去的。
</li>
<li>等你的车开出来后,工作人员下来后没说你的车有什么问题的话, 那恭喜你, 你的车检测过关了。到窗口把你的检测表给工作人员,他会给你黄绿标和一张副本的。
</li>
<li>如果你没有违章的话那就车务大厅里把检测表给工作人员,让他把资料并档,等他核实完后会给你行驶证副本和检验标志,行驶证副本是告诉你下次验车是什么时候。检验标志一定要即使张贴到你的前挡风玻璃上,不然让警察叔叔发现了,你的银子又该减少了。
</li>
<li>如果你有违章的,好像需要去支队把违章消除了,在那里会有工作人员在你交完罚款后,给你行驶证副本及检验标志。当你拿到这些后,表明你的车验完了。可以放心的上路了。
</li>
</ul>
</blockquote>
</div>
</div>
</div>
</body>
</html>
